{
    "CONTACT_ME": "Kontaktieren sie mich",
    "GITHUB": "Mein Profil auf GitHub",
    "XING": "Mein Profil auf Xing",
    "SOFTWAREANDDESIGN": "Software und Design - Maßgeschneidert",
    "SOFTWAREANDDESIGN_SUBTITLE": "Ich entwickle die Lösungen, die Ihre Probleme effizient bewältigt.",
    "SOFTWARE": "Software",
    "ROUNDIMAGE_SOFTWARE_SUBTITLE": "Software von Morgen",
    "RESEARCH": "Forschung",
    "ROUNDIMAGE_RESEARCH_SUBTITLE": "Machine Learning zum Erfolg",
    "ARTDESIGN": "Art & Design",
    "ROUNDIMAGE_ARTDESIGN_SUBTITLE": "Was gut aussieht",
    "TRANSLATION": "Übersetzungen",
    "ROUNDIMAGE_TRANSLATION_SUBTITLE": "Für jeden verständlich",
    "PROF_EXPERIENCE": "15 Jahre Software",
    "PROF_EXPERIENCE_TEXT": "Seit mehr als 15 Jahren entwickle ich professionell Software, privat und angestellt.Von Open Source über Shareware und auch jedwede Business Lösungen.",
    "HIPS_DONT_LIE": "Daten lügen nicht",
    "HIPS_DONT_LIE_TEXT": "Im Laufe meines Informatik Studiums, aber auch außerhalb, habe ich einige Forschung betrieben und Berichte geschrieben. Hier stelle ich diese vor.",
    "PEKO": "Von seriös zu verspielt",
    "PEKO_TEXT": "Ich beschäftige mich mit Webdesign, Druckdesign, Textildesign, Photoshop, Videoschnitt. Auch diese Website ist allein von mir designt.",
    "COHERENT": "Für jeden verständlich",
    "COHERENT_TEXT": "Als Teil von 'Awesome Sauce' und allein habe ich hunderte Texte, Bücher, Manga, Doujins und mehr übersetzt, editiert, typesetted, cleaned, redrawt. Für die Gemeinschaft und Auftragsarbeiten!",
    "IMPRESSUM": "Impressum",
    "DOWNLOAD_PDF": "Download Thesis - PDF",
    "CARLENDAR": "Ersatzwagen Kalender",
    "COMMERCIAL":"Kommerziell",
    "CARLENDAR_TEXT": "Ersatzwagen Kalender dient der Verwaltung von Leihwagen mit Echtzeit-Synchronisation zwischen verschiedenen Standorten. Es wurde in 3 Monaten in Zusammenarbeit mit einer Autohauskette entwickelt, welche auch der erste Abnehmer war.",
    "CARLENDAR_FEATURE_1": "Echtzeit Synchronisation",
    "CARLENDAR_FEATURE_2": "Speicherung und Verteilung von Kunden- und Fahrzeugdaten",
    "CARLENDAR_FEATURE_3": "Kalenderansicht",
    "CARLENDAR_FEATURE_4": "Admin und User Version",
    "CARLENDAR_FEATURE_5": "Benutzerfreundliche Bedienung",
    "FEATURES": "Features:",
    "CBOILER": "C# Boiler",
    "FREEWARE": "Freeware",
    "CBOILER_TEXT": "C# Boiler lässt Nutzer des populären eSports Titel CS:GO ihre letzten Matches herunterladen, und bietet erste rudimentäre Statistiken. Es ermöglicht weiterhin den Upload dieser Matches zu einem Online Analyse Service - ein Vorläufer von Mentor.GG. Des weiteren enthält C# Boiler Funktionalität zur Verbesserung der Spielerfahrung für Spieler.",
    "CBOILER_FEATURES_1": "Matches herunterladen",
    "CBOILER_FEATURES_2": "Ansprechende Übersicht letzter Spiele",
    "CBOILER_FEATURES_3": "Online Analyse mittels Big Data",
    "CBOILER_FEATURES_4": "Wechsel von Vibrance und Audio Settings bei Matchstart",
    "CBOILER_FEATURES_5": "Vollautomatisch: Autostart und Programmstart",
    "MM_FOOTBALL": "Magic Mirror - Football Scores",
    "OPEN_SOURCE": "Open Source",
    "MM_FOOTBALL_TEXT": "Magic Mirror sind Bildschirme hinter einseitig verspiegeltem Glas, ein Blickfang beim Betreten und Verlassen des Hauses, das einem schnell die Infos gibt die man braucht. Für viele sportbegeisterte Menschen gehören Live Fußball Ergebnisse dazu. Dieses Programm arbeitet mit verschiednen Datenabietern in Einklang um dem Nutzer die Ergebnisse seiner Wahl ansprechend zu Präsentieren. Der Quellcode ist öffentlich einsehbar auf",
    "MM_FOOTBALL_FEATURES_1": "Live Ergebnisse",
    "MM_FOOTBALL_FEATURES_2": "Anpassbares Design",
    "MM_FOOTBALL_FEATURES_3": "Persönliche Auswahl von Ligen und Turnieren",
    "MM_FOOTBALL_FEATURES_4": "Wechsel zwischen Anstehenden Matches und Tabelle",
    "HOT": "Understanding Hot Rolling Processes Using Machine Learning",
    "HOT_TEXT": "Das Paper beschäftigt sich mit den Einsatzmöglichkeiten von Machine Learning in der industriellen Produktion. Zur Erkennung von physikalischen Zusammenhängen und Prozess Optimierung anhand von Big Data. Das ganze basiert auf reellen Daten des Warmwalzen / Hot Rolling."
}